Repository: furknataman/dash-arcade-games
Catalog: FlapDash/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

source: PLAY
ar: العب
bg: ИГРАЙ
ca: JUGA
cs: HRÁT
da: SPIL
de: SPIELEN
el: ΠΑΙΞΕ
es: JUGAR
es_419: JUGAR
fi: PELAA
fil: MAGLARO
fr: JOUER
he: שחק
hi: खेलें
hr: IGRAJ
hu: JÁTÉK
id: MAIN
it: GIOCA
ja: プレイ
ko: 플레이
ms: MAIN
nb: SPILL
nl: SPELEN
pl: GRAJ
pt_br: JOGAR
pt_pt: JOGAR
ro: JOACĂ
ru: ИГРАТЬ
sk: HRAŤ
sl: IGRAJ
sr: ИГРАЈ
sv: SPELA
th: เล่น
tr: OYNA
uk: ГРАТИ
vi: CHƠI
zh_hans: 开始
zh_hant: 開始

source: SHOP
ar: المتجر
bg: МАГАЗИН
ca: BOTIGA
cs: OBCHOD
da: BUTIK
el: ΚΑΤΑΣΤΗΜΑ
es: TIENDA
es_419: TIENDA
fi: KAUPPA
fil: TINDAHAN
fr: BOUTIQUE
he: חנות
hi: दुकान
hr: TRGOVINA
hu: BOLT
id: TOKO
it: NEGOZIO
ja: ショップ
ko: 상점
ms: KEDAI
nb: BUTIKK
nl: WINKEL
pl: SKLEP
pt_br: LOJA
pt_pt: LOJA
ro: MAGAZIN
ru: МАГАЗИН
sk: OBCHOD
sl: TRGOVINA
sr: ПРОДАВНИЦА
sv: BUTIK
th: ร้านค้า
tr: MAĞAZA
uk: МАГАЗИН
vi: CỬA HÀNG
zh_hans: 商店
zh_hant: 商店

source: RANKS
ar: الترتيب
bg: КЛАСАЦИЯ
ca: RÀNQUING
cs: ŽEBŘÍČEK
da: RANGLISTE
de: RANGLISTE
el: ΚΑΤΑΤΑΞΗ
es: RANKING
es_419: RANGOS
fi: SIJAT
fil: RANGGO
fr: CLASSEMENT
he: דירוגים
hi: रैंक
hr: RANG
hu: RANGLISTA
id: PERINGKAT
it: CLASSIFICA
ja: ランキング
ko: 랭킹
ms: RANKING
nb: TOPPLISTE
nl: RANGLIJST
pl: RANKING
pt_br: RANKING
pt_pt: CLASSIFICAÇÃO
ro: CLASAMENT
ru: РЕЙТИНГ
sk: REBRÍČEK
sl: LESTVICA
sr: РАНГ-ЛИСТА
sv: TOPP
th: อันดับ
tr: SIRALAMA
uk: РЕЙТИНГ
vi: XẾP HẠNG
zh_hans: 排行
zh_hant: 排行

source: TAP TO FLIP GRAVITY
ar: انقر لعكس الجاذبية
bg: Докосни, за да обърнеш гравитацията
ca: Toca per invertir la gravetat
cs: Klepnutím obrátíš gravitaci
da: Tryk for at vende tyngdekraften
de: Tippen, um die Schwerkraft umzukehren
el: Πάτα για να αντιστρέψεις τη βαρύτητα
es: Toca para invertir la gravedad
es_419: TOCA PARA INVERTIR LA GRAVEDAD
fi: NAPAUTA KÄÄNTÄÄKSESI PAINOVOIMAN
fil: I-TAP PARA BALIKTARIN ANG GRABITASYON
fr: APPUIE POUR INVERSER LA GRAVITÉ
he: הקש כדי להפוך את הכבידה
hi: गुरुत्वाकर्षण पलटने के लिए टैप करें
hr: DODIRNI ZA OBRTANJE GRAVITACIJE
hu: KOPPINTS A GRAVITÁCIÓ MEGFORDÍTÁSÁHOZ
id: KETUK UNTUK BALIK GRAVITASI
it: TOCCA PER INVERTIRE LA GRAVITÀ
ja: タップで重力を反転
ko: 탭하여 중력 반전
ms: KETIK UNTUK BALIK GRAVITI
nb: TRYKK FOR Å SNU TYNGDEKRAFTEN
nl: TIK OM ZWAARTEKRACHT OM TE DRAAIEN
pl: STUKNIJ, BY ODWRÓCIĆ GRAWITACJĘ
pt_br: TOQUE PARA INVERTER A GRAVIDADE
pt_pt: TOQUE PARA INVERTER A GRAVIDADE
ro: ATINGE PENTRU A INVERSA GRAVITAȚIA
ru: КОСНИТЕСЬ, ЧТОБЫ СМЕНИТЬ ГРАВИТАЦИЮ
sk: ŤUKNI A OTOČ GRAVITÁCIU
sl: TAPNI ZA OBRAT GRAVITACIJE
sr: ДОДИРНИ ДА ОБРНЕШ ГРАВИТАЦИЈУ
sv: TRYCK FÖR ATT VÄNDA GRAVITATIONEN
th: แตะเพื่อพลิกแรงโน้มถ่วง
tr: YERÇEKİMİNİ ÇEVİRMEK İÇİN DOKUN
uk: ТОРКНІТЬСЯ, ЩОБ ЗМІНИТИ ГРАВІТАЦІЮ
vi: CHẠM ĐỂ ĐẢO TRỌNG LỰC
zh_hans: 点击翻转重力
zh_hant: 點擊翻轉重力

source: PAUSED
ar: متوقّف مؤقتًا
bg: НА ПАУЗА
ca: EN PAUSA
cs: POZASTAVENO
da: PÅ PAUSE
de: PAUSE
el: ΣΕ ΠΑΥΣΗ
es: EN PAUSA
es_419: EN PAUSA
fi: TAUOLLA
fil: NAKA-PAUSE
fr: EN PAUSE
he: מושהה
hi: रुका हुआ
hr: PAUZIRANO
hu: SZÜNET
id: JEDA
it: IN PAUSA
ja: 一時停止
ko: 일시정지
ms: DIJEDA
nb: PAUSE
nl: GEPAUZEERD
pl: PAUZA
pt_br: PAUSADO
pt_pt: EM PAUSA
ro: PAUZĂ
ru: ПАУЗА
sk: POZASTAVENÉ
sl: PREMOR
sr: ПАУЗА
sv: PAUSAD
th: หยุดชั่วคราว
tr: DURAKLATILDI
uk: ПАУЗА
vi: TẠM DỪNG
zh_hans: 已暂停
zh_hant: 已暫停

source: RESUME
ar: استئناف
bg: ПРОДЪЛЖИ
ca: REPRÈN
cs: POKRAČOVAT
da: FORTSÆT
de: FORTSETZEN
el: ΣΥΝΕΧΕΙΑ
es: REANUDAR
es_419: REANUDAR
fi: JATKA
fil: MAGPATULOY
fr: REPRENDRE
he: המשך
hi: जारी रखें
hr: NASTAVI
hu: FOLYTATÁS
id: LANJUTKAN
it: RIPRENDI
ja: 再開
ko: 계속하기
ms: SAMBUNG
nb: FORTSETT
nl: HERVATTEN
pl: WZNÓW
pt_br: CONTINUAR
pt_pt: CONTINUAR
ro: CONTINUĂ
ru: ПРОДОЛЖИТЬ
sk: POKRAČOVAŤ
sl: NADALJUJ
sr: НАСТАВИ
sv: FORTSÄTT
th: เล่นต่อ
tr: DEVAM ET
uk: ПРОДОВЖИТИ
vi: TIẾP TỤC
zh_hans: 继续
zh_hant: 繼續

source: HOME
ar: الرئيسية
bg: НАЧАЛО
ca: INICI
cs: DOMŮ
da: HJEM
de: STARTSEITE
el: ΑΡΧΙΚΗ
es: INICIO
es_419: INICIO
fi: KOTI
fr: ACCUEIL
he: בית
hi: होम
hr: POČETNA
hu: FŐMENÜ
id: BERANDA
it: MENU
ja: ホーム
ko: 홈
ms: UTAMA
nb: HJEM
nl: MENU
pl: MENU
pt_br: INÍCIO
pt_pt: INÍCIO
ro: ACASĂ
ru: В МЕНЮ
sk: DOMOV
sl: DOMOV
sr: ПОЧЕТНА
sv: HEM
th: หน้าหลัก
tr: ANA MENÜ
uk: ГОЛОВНА
vi: TRANG CHỦ
zh_hans: 主页
zh_hant: 主頁

source: RETRY
ar: إعادة المحاولة
bg: ОТНОВО
ca: TORNA-HI
cs: ZNOVU
da: PRØV IGEN
de: NOCHMAL
el: ΞΑΝΑ
es: REINTENTAR
es_419: REINTENTAR
fi: YRITÄ UUDELLEEN
fil: ULITIN
fr: RÉESSAYER
he: נסה שוב
hi: फिर से
hr: PONOVI
hu: ÚJRA
id: ULANGI
it: RIPROVA
ja: リトライ
ko: 다시하기
ms: CUBA LAGI
nb: PRØV IGJEN
nl: OPNIEUW
pl: PONÓW
pt_br: TENTAR DE NOVO
pt_pt: REPETIR
ro: REÎNCEARCĂ
ru: ЗАНОВО
sk: SKÚSIŤ ZNOVA
sl: ZNOVA
sr: ПОКУШАЈ ПОНОВО
sv: FÖRSÖK IGEN
th: ลองอีกครั้ง
tr: TEKRAR DENE
uk: ЩЕ РАЗ
vi: THỬ LẠI
zh_hans: 重试
zh_hant: 重試

source: GAME OVER
ar: انتهت اللعبة
bg: КРАЙ НА ИГРАТА
ca: FI DE LA PARTIDA
cs: KONEC HRY
da: SPILLET ER SLUT
el: ΤΕΛΟΣ ΠΑΙΧΝΙΔΙΟΥ
es: FIN DE LA PARTIDA
es_419: FIN DEL JUEGO
fi: PELI OHI
fil: TAPOS NA ANG LARO
fr: PARTIE TERMINÉE
he: המשחק נגמר
hi: गेम ओवर
hr: KRAJ IGRE
hu: VÉGE
ja: ゲームオーバー
ko: 게임 오버
nb: SPILLET ER SLUTT
pl: KONIEC GRY
pt_br: FIM DE JOGO
pt_pt: FIM DE JOGO
ro: JOC TERMINAT
ru: ИГРА ОКОНЧЕНА
sk: KONIEC HRY
sl: KONEC IGRE
sr: КРАЈ ИГРЕ
sv: SPELET ÄR SLUT
th: จบเกม
tr: OYUN BİTTİ
uk: ГРУ ЗАВЕРШЕНО
vi: KẾT THÚC
zh_hans: 游戏结束
zh_hant: 遊戲結束

source: NEW BEST!
ar: ‏رقم قياسي جديد!
bg: НОВ РЕКОРД!
ca: NOU RÈCORD!
cs: NOVÝ REKORD!
da: NY REKORD!
de: NEUER REKORD!
el: ΝΕΟ ΡΕΚΟΡ!
es: ¡NUEVO RÉCORD!
es_419: ¡NUEVO RÉCORD!
fi: UUSI ENNÄTYS!
fil: BAGONG RECORD!
fr: NOUVEAU RECORD !
he: שיא חדש!
hi: नया रिकॉर्ड!
hr: NOVI REKORD!
hu: ÚJ REKORD!
id: REKOR BARU!
it: NUOVO RECORD!
ja: 自己ベスト更新！
ko: 최고 기록!
ms: REKOD BARU!
nb: NY REKORD!
nl: NIEUW RECORD!
pl: NOWY REKORD!
pt_br: NOVO RECORDE!
pt_pt: NOVO RECORDE!
ro: RECORD NOU!
ru: НОВЫЙ РЕКОРД!
sk: NOVÝ REKORD!
sl: NOV REKORD!
sr: НОВИ РЕКОРД!
sv: NYTT REKORD!
th: สถิติใหม่!
tr: YENİ REKOR!
uk: НОВИЙ РЕКОРД!
vi: KỶ LỤC MỚI!
zh_hans: 新纪录！
zh_hant: 新紀錄！

source: REVIVE
ar: إحياء
bg: СЪЖИВИ
ca: REVIU
cs: OŽIVIT
da: GENOPLIV
de: WIEDERBELEBEN
el: ΑΝΑΒΙΩΣΗ
es: REVIVIR
es_419: REVIVIR
fi: HERÄTÄ HENKIIN
fil: BUHAYIN
fr: RANIMER
he: החייאה
hi: पुनर्जीवित करें
hr: OŽIVI
hu: ÚJRAÉLESZTÉS
id: HIDUPKAN LAGI
it: RIVIVI
ja: 復活
ko: 부활
ms: HIDUP SEMULA
nb: GJENOPPLIV
nl: HERLEVEN
pl: WSKRZEŚ
pt_br: REVIVER
pt_pt: REVIVER
ro: RENAȘTE
ru: ВОЗРОДИТЬСЯ
sk: OŽIVIŤ
sl: OŽIVI
sr: ОЖИВИ
sv: ÅTERUPPLIVA
th: ฟื้นคืนชีพ
tr: CANLAN
uk: ВІДРОДИТИСЯ
vi: HỒI SINH
zh_hans: 复活
zh_hant: 復活

source: DOUBLE COINS
ar: مضاعفة العملات
bg: ДВОЙНО МОНЕТИ
ca: DOBLA LES MONEDES
cs: DVOJNÁSOBNÉ MINCE
da: FORDOBL MØNTER
de: MÜNZEN VERDOPPELN
el: ΔΙΠΛΑ ΝΟΜΙΣΜΑΤΑ
es: DOBLA LAS MONEDAS
es_419: DOBLAR MONEDAS
fi: TUPLAA KOLIKOT
fil: DOBLEHIN ANG COINS
fr: DOUBLER LES PIÈCES
he: הכפל מטבעות
hi: दोगुने सिक्के
hr: UDVOSTRUČI NOVČIĆE
hu: DUPLA ÉRME
id: KOIN GANDA
it: MONETE DOPPIE
ja: コイン2倍
ko: 코인 2배
ms: SYILING GANDA
nb: DOBLE MYNTER
nl: DUBBELE MUNTEN
pl: PODWÓJ MONETY
pt_br: DOBRAR MOEDAS
pt_pt: DUPLICAR MOEDAS
ro: DUBLEAZĂ MONEDELE
ru: УДВОИТЬ МОНЕТЫ
sk: ZDVOJNÁSOBIŤ MINCE
sl: PODVOJI KOVANCE
sr: УДВОСТРУЧИ НОВЧИЋЕ
sv: DUBBLA MYNT
th: เหรียญสองเท่า
tr: ÇİFT ALTIN
uk: ПОДВОЇТИ МОНЕТИ
vi: NHÂN ĐÔI XU
zh_hans: 双倍金币
zh_hant: 雙倍金幣

source: Shop
ar: المتجر
bg: Магазин
ca: Botiga
cs: Obchod
da: Butik
el: Κατάστημα
es: Tienda
es_419: Tienda
fi: Kauppa
fil: Tindahan
fr: Boutique
he: חנות
hi: दुकान
hr: Trgovina
hu: Bolt
id: Toko
it: Negozio
ja: ショップ
ko: 상점
ms: Kedai
nb: Butikk
nl: Winkel
pl: Sklep
pt_br: Loja
pt_pt: Loja
ro: Magazin
ru: Магазин
sk: Obchod
sl: Trgovina
sr: Продавница
sv: Butik
th: ร้านค้า
tr: Mağaza
uk: Магазин
vi: Cửa hàng
zh_hans: 商店
zh_hant: 商店

source: Done
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
es_419: Listo
fi: Valmis
fil: Tapos
fr: Terminé
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Concluir
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sr: Готово
sv: Klar
th: เสร็จสิ้น
tr: Tamam
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: SKINS
ar: المظاهر
bg: СКИНОВЕ
ca: ASPECTES
cs: VZHLEDY
el: ΕΜΦΑΝΙΣΕΙΣ
es: ASPECTOS
es_419: ASPECTOS
fi: ULKOASUT
fil: MGA SKIN
fr: APPARENCES
he: מראים
hi: स्किन
hr: IZGLEDI
hu: KINÉZETEK
id: SKIN
it: SKIN
ja: スキン
ko: 스킨
ms: SKIN
pl: SKÓRKI
ro: ASPECTE
ru: СКИНЫ
sk: VZHĽADY
sl: VIDEZI
sr: ИЗГЛЕДИ
th: สกิน
tr: GÖRÜNÜMLER
uk: СКІНИ
vi: GIAO DIỆN
zh_hans: 皮肤
zh_hant: 造型

source: STORE
ar: المتجر
bg: МАГАЗИН
ca: BOTIGA
cs: OBCHOD
da: BUTIK
el: ΚΑΤΑΣΤΗΜΑ
es: TIENDA
es_419: TIENDA
fi: KAUPPA
fr: BOUTIQUE
he: חנות
hi: स्टोर
hr: TRGOVINA
hu: ÁRUHÁZ
id: TOKO
ja: ストア
ko: 스토어
ms: KEDAI
nb: BUTIKK
nl: WINKEL
pl: SKLEP
pt_br: LOJA
pt_pt: LOJA
ro: MAGAZIN
ru: МАГАЗИН
sk: OBCHOD
sl: TRGOVINA
sr: ПРОДАВНИЦА
sv: BUTIK
th: ร้านค้า
tr: MAĞAZA
uk: КРАМНИЦЯ
vi: CỬA HÀNG
zh_hans: 商城
zh_hant: 商城

source: Remove Ads
ar: إزالة الإعلانات
bg: Премахни рекламите
ca: Treu els anuncis
cs: Odebrat reklamy
da: Fjern reklamer
de: Werbung entfernen
el: Κατάργηση διαφημίσεων
es: Quitar anuncios
es_419: Quitar anuncios
fi: Poista mainokset
fil: Alisin ang Ads
fr: Supprimer les pubs
he: הסר פרסומות
hi: विज्ञापन हटाएं
hr: Ukloni oglase
hu: Reklámok eltávolítása
id: Hapus Iklan
it: Rimuovi pubblicità
ja: 広告を削除
ko: 광고 제거
ms: Buang Iklan
nb: Fjern annonser
nl: Advertenties verwijderen
pl: Usuń reklamy
pt_br: Remover anúncios
pt_pt: Remover anúncios
ro: Elimină reclamele
ru: Убрать рекламу
sk: Odstrániť reklamy
sl: Odstrani oglase
sr: Уклони рекламе
sv: Ta bort annonser
th: ลบโฆษณา
tr: Reklamları Kaldır
uk: Прибрати рекламу
vi: Xóa quảng cáo
zh_hans: 移除广告
zh_hant: 移除廣告

source: Restore Purchases
ar: استعادة المشتريات
bg: Възстанови покупките
ca: Restaura les compres
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
es_419: Restaurar compras
fi: Palauta ostokset
fil: I-restore ang mga Binili
fr: Restaurer les achats
he: שחזר רכישות
hi: खरीदारी पुनर्स्थापित करें
hr: Vrati kupnje
hu: Vásárlások visszaállítása
id: Pulihkan Pembelian
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
ms: Pulihkan Pembelian
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ro: Restaurează achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sl: Obnovi nakupe
sr: Врати куповине
sv: Återställ köp
th: กู้คืนการซื้อ
tr: Satın Alımları Geri Yükle
uk: Відновити покупки
vi: Khôi phục giao dịch
zh_hans: 恢复购买
zh_hant: 還原購買項目

source: Selected
ar: محدّد
bg: Избрано
ca: Seleccionat
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλεγμένο
es: Seleccionado
es_419: Seleccionado
fi: Valittu
fil: Napili
fr: Sélectionné
he: נבחר
hi: चयनित
hr: Odabrano
hu: Kiválasztva
id: Dipilih
it: Selezionato
ja: 選択中
ko: 선택됨
ms: Dipilih
nb: Valgt
nl: Geselecteerd
pl: Wybrano
pt_br: Selecionado
pt_pt: Selecionado
ro: Selectat
ru: Выбрано
sk: Vybraté
sl: Izbrano
sr: Изабрано
sv: Vald
th: เลือกแล้ว
tr: Seçili
uk: Обрано
vi: Đã chọn
zh_hans: 已选择
zh_hant: 已選擇

source: Select
ar: اختيار
bg: Избери
ca: Selecciona
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
es: Seleccionar
es_419: Seleccionar
fi: Valitse
fil: Piliin
fr: Sélectionner
he: בחר
hi: चुनें
hr: Odaberi
hu: Kiválaszt
id: Pilih
it: Seleziona
ja: 選択
ko: 선택
ms: Pilih
nb: Velg
nl: Selecteren
pl: Wybierz
pt_br: Selecionar
pt_pt: Selecionar
ro: Selectează
ru: Выбрать
sk: Vybrať
sl: Izberi
sr: Изабери
sv: Välj
th: เลือก
tr: Seç
uk: Обрати
vi: Chọn
zh_hans: 选择
zh_hant: 選擇

source: Ads removed — thank you!
ar: ‏تمت إزالة الإعلانات — شكرًا لك!
bg: Рекламите са премахнати — благодарим!
ca: Anuncis eliminats — gràcies!
cs: Reklamy odebrány — děkujeme!
da: Reklamer fjernet — tak!
de: Werbung entfernt — danke!
el: Οι διαφημίσεις καταργήθηκαν — ευχαριστούμε!
es: Anuncios eliminados — ¡gracias!
es_419: Anuncios eliminados, ¡gracias!
fi: Mainokset poistettu — kiitos!
fil: Naalis na ang ads — salamat!
fr: Pubs supprimées — merci !
he: הפרסומות הוסרו — תודה!
hi: विज्ञापन हटा दिए गए — धन्यवाद!
hr: Oglasi uklonjeni — hvala!
hu: Reklámok eltávolítva — köszönjük!
id: Iklan dihapus — terima kasih!
it: Pubblicità rimossa — grazie!
ja: 広告を削除しました — ありがとうございます！
ko: 광고가 제거되었습니다 — 감사합니다!
ms: Iklan dibuang — terima kasih!
nb: Annonser fjernet — takk!
nl: Advertenties verwijderd — bedankt!
pl: Reklamy usunięte — dziękujemy!
pt_br: Anúncios removidos — obrigado!
pt_pt: Anúncios removidos — obrigado!
ro: Reclame eliminate — mulțumim!
ru: Реклама убрана — спасибо!
sk: Reklamy odstránené — ďakujeme!
sl: Oglasi odstranjeni — hvala!
sr: Рекламе уклоњене — хвала!
sv: Annonser borttagna — tack!
th: ลบโฆษณาแล้ว — ขอบคุณ!
tr: Reklamlar kaldırıldı — teşekkürler!
uk: Рекламу прибрано — дякуємо!
vi: Đã xóa quảng cáo — cảm ơn bạn!
zh_hans: 已移除广告 — 谢谢！
zh_hant: 已移除廣告 — 謝謝！

source: Sign in to Game Center to see the leaderboard.
ar: سجّل الدخول إلى Game Center لعرض لوحة المتصدرين.
bg: Влезте в Game Center, за да видите класацията.
ca: Inicia sessió a Game Center per veure la classificació.
cs: Přihlaste se do Game Center a zobrazte žebříček.
da: Log ind på Game Center for at se ranglisten.
de: Melde dich bei Game Center an, um die Bestenliste zu sehen.
el: Συνδεθείτε στο Game Center για να δείτε τον πίνακα κατάταξης.
es: Inicia sesión en Game Center para ver la clasificación.
es_419: Inicia sesión en Game Center para ver la clasificación.
fi: Kirjaudu Game Centeriin nähdäksesi tulostaulun.
fil: Mag-sign in sa Game Center para makita ang leaderboard.
fr: Connectez-vous à Game Center pour voir le classement.
he: היכנס ל-Game Center כדי לראות את טבלת השיאים.
hi: लीडरबोर्ड देखने के लिए Game Center में साइन इन करें।
hr: Prijavite se u Game Center da vidite ljestvicu.
hu: Jelentkezz be a Game Centerbe a ranglista megtekintéséhez.
id: Masuk ke Game Center untuk melihat papan peringkat.
it: Accedi a Game Center per vedere la classifica.
ja: ランキングを見るには Game Center にサインインしてください。
ko: 리더보드를 보려면 Game Center에 로그인하세요.
ms: Log masuk ke Game Center untuk melihat papan pendahulu.
nb: Logg på Game Center for å se ledertavlen.
nl: Log in bij Game Center om het klassement te zien.
pl: Zaloguj się do Game Center, aby zobaczyć ranking.
pt_br: Entre no Game Center para ver o ranking.
pt_pt: Inicia sessão no Game Center para ver a classificação.
ro: Conectează-te la Game Center pentru a vedea clasamentul.
ru: Войдите в Game Center, чтобы увидеть таблицу лидеров.
sk: Prihláste sa do Game Center a zobrazte rebríček.
sl: Prijavite se v Game Center za ogled lestvice.
sr: Пријавите се на Game Center да видите ранг-листу.
sv: Logga in på Game Center för att se topplistan.
th: ลงชื่อเข้าใช้ Game Center เพื่อดูลีดเดอร์บอร์ด
tr: Sıralamayı görmek için Game Center'a giriş yapın.
uk: Увійдіть у Game Center, щоб побачити таблицю лідерів.
vi: Đăng nhập Game Center để xem bảng xếp hạng.
zh_hans: 登录 Game Center 查看排行榜。
zh_hant: 登入 Game Center 以查看排行榜。

source: TAP TO FLAP
ar: انقر للتحليق
bg: ДОКОСНИ, ЗА ДА ПОЛЕТИШ
ca: TOCA PER VOLAR
cs: KLEPNI A LEŤ
da: TRYK FOR AT FLYVE
de: TIPPEN ZUM FLATTERN
el: ΠΑΤΑ ΓΙΑ ΠΕΤΑΓΜΑ
es: TOCA PARA VOLAR
es_419: TOCA PARA VOLAR
fi: NÄPÄYTÄ JA LENNÄ
fil: I-TAP PARA LUMIPAD
fr: TOUCHE POUR VOLER
he: הקש כדי לעוף
hi: उड़ने के लिए टैप करें
hr: DODIRNI ZA LET
hu: KOPPINTS A REPÜLÉSHEZ
id: KETUK UNTUK TERBANG
it: TOCCA PER VOLARE
ja: タップで羽ばたく
ko: 탭하여 날기
ms: KETIK UNTUK TERBANG
nb: TRYKK FOR Å FLY
nl: TIK OM TE VLIEGEN
pl: STUKNIJ, BY LECIEĆ
pt_br: TOQUE PARA VOAR
pt_pt: TOQUE PARA VOAR
ro: ATINGE PENTRU A ZBURA
ru: НАЖМИ, ЧТОБЫ ВЗЛЕТЕТЬ
sk: ŤUKNI A LEŤ
sl: TAPNI ZA LET
sr: ДОДИРНИ ЗА ЛЕТ
sv: TRYCK FÖR ATT FLYGA
th: แตะเพื่อบิน
tr: UÇMAK İÇİN DOKUN
uk: ТОРКНИСЯ, ЩОБ ЛЕТІТИ
vi: CHẠM ĐỂ BAY
zh_hans: 点击振翅
zh_hant: 點擊振翅

source: TAP TO JUMP
ar: انقر للقفز
bg: ДОКОСНИ, ЗА ДА СКОЧИШ
ca: TOCA PER SALTAR
cs: KLEPNI A SKOČ
da: TRYK FOR AT HOPPE
de: TIPPEN ZUM SPRINGEN
el: ΠΑΤΑ ΓΙΑ ΑΛΜΑ
es: TOCA PARA SALTAR
es_419: TOCA PARA SALTAR
fi: NÄPÄYTÄ JA HYPPÄÄ
fil: I-TAP PARA TUMALON
fr: TOUCHE POUR SAUTER
he: הקש כדי לקפוץ
hi: कूदने के लिए टैप करें
hr: DODIRNI ZA SKOK
hu: KOPPINTS AZ UGRÁSHOZ
id: KETUK UNTUK MELOMPAT
it: TOCCA PER SALTARE
ja: タップでジャンプ
ko: 탭하여 점프
ms: KETIK UNTUK MELOMPAT
nb: TRYKK FOR Å HOPPE
nl: TIK OM TE SPRINGEN
pl: STUKNIJ, BY SKOCZYĆ
pt_br: TOQUE PARA PULAR
pt_pt: TOQUE PARA SALTAR
ro: ATINGE PENTRU A SĂRI
ru: НАЖМИ, ЧТОБЫ ПРЫГНУТЬ
sk: ŤUKNI A SKOČ
sl: TAPNI ZA SKOK
sr: ДОДИРНИ ЗА СКОК
sv: TRYCK FÖR ATT HOPPA
th: แตะเพื่อกระโดด
tr: ZIPLAMAK İÇİN DOKUN
uk: ТОРКНИСЯ, ЩОБ СТРИБНУТИ
vi: CHẠM ĐỂ NHẢY
zh_hans: 点击跳跃
zh_hant: 點擊跳躍
